{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0000 x 0000"
			},
			"Translation":
			{
				"Text": "0000 x 0000"
			},
			"Key": "8ACE0CD14FA4A4B0DEB3DFB836677791"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "5D15A19F4480EDFABECACDA0507AB806"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "29A9EAF543621D9D3101889F51C09AA8"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "78D3505D4013A6399B85259397A3F0B6"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E188446347B8AFD886643ABF4E5DFF68"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "68B9427B47D5A429D74DCFA12718F9CC"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "BDF62342470A58A1826ACDB802F66A0B"
		},
		{
			"Source":
			{
				"Text": "D:\\Documents/Downloads"
			},
			"Translation":
			{
				"Text": "D:\\Documents/Downloads"
			},
			"Key": "4F5C650A4A15BB10AD3717BE7C3B46EB"
		},
		{
			"Source":
			{
				"Text": "Fixed Power"
			},
			"Translation":
			{
				"Text": "固定出力"
			},
			"Key": "5DADE8224284EC693C5A75B8C746FE24"
		},
		{
			"Source":
			{
				"Text": "Input Settings"
			},
			"Translation":
			{
				"Text": "Input Settings"
			},
			"Key": "151188844760C5420B0F13BD48AA5C59"
		},
		{
			"Source":
			{
				"Text": "Power"
			},
			"Translation":
			{
				"Text": "Power"
			},
			"Key": "77B7447848CC05EBA43BB3A133124F6A"
		},
		{
			"Source":
			{
				"Text": "Record Settings"
			},
			"Translation":
			{
				"Text": "Record Settings"
			},
			"Key": "61BE5D9547B09C13BC5A8E890E587553"
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": "Size"
			},
			"Key": "3FF65752479192D5B9E4FA997AE3FB06"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": "Type"
			},
			"Key": "85417F2544E8BA4E29B36BBD1BF74755"
		},
		{
			"Source":
			{
				"Text": "コントロール"
			},
			"Translation":
			{
				"Text": "コントロール"
			},
			"Key": "18926BF44665CE1D73C99E8E976D73F6"
		},
		{
			"Source":
			{
				"Text": "サンプリングレート [Hz]"
			},
			"Translation":
			{
				"Text": "サンプリングレート [Hz]"
			},
			"Key": "D74B10EC4008F99B8B6112A695402173"
		},
		{
			"Source":
			{
				"Text": "ファイル形式"
			},
			"Translation":
			{
				"Text": "ファイル形式"
			},
			"Key": "9DFDC8FB421083BA454B10A52CB2D4DC"
		},
		{
			"Source":
			{
				"Text": "保存先"
			},
			"Translation":
			{
				"Text": "保存先"
			},
			"Key": "5194FE934D7572B6110C27B338F8E1BB"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "C09E51D342B22E146BE86C8E842175E6"
		},
		{
			"Source":
			{
				"Text": "映像"
			},
			"Translation":
			{
				"Text": "映像"
			},
			"Key": "23FBFEEC48350BFECE03D8AFFBC52A13"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "CCFF34DF4EF7446A84BBF18F998DDCEC"
		},
		{
			"Source":
			{
				"Text": "記録"
			},
			"Translation":
			{
				"Text": "記録"
			},
			"Key": "E059E90F4F31C16B23800EB3785044A0"
		},
		{
			"Source":
			{
				"Text": "記録"
			},
			"Translation":
			{
				"Text": "記録"
			},
			"Key": "087586DF488BD9C9DE0769B90C960272"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "2C14DD4C4563DC3955B4A782EFAAB6D0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UIテキストテーブル",
			"Children": [
				{
					"Source":
					{
						"Text": "中断"
					},
					"Translation":
					{
						"Text": "中断"
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "停止"
					},
					"Translation":
					{
						"Text": "停止"
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "記録中"
					},
					"Translation":
					{
						"Text": "記録中"
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "開始"
					},
					"Translation":
					{
						"Text": "開始"
					},
					"Key": "3"
				}
			]
		}
	]
}